[
  { "id": 1, "title": "Что такое дипфейк?", "text": "<b>Дипфейк (Deepfake)</b> — это технология, использующая искусственный интеллект для создания или изменения видео и аудио. С её помощью можно, например, 'вставить' лицо одного человека в видео с другим. Дипфейки становятся всё реалистичнее, и их могут использовать для создания фейковых новостей или компромата. 🕵️‍♂️\n\n<i>Как распознать:</i> ищи неестественную мимику, странное моргание, размытие на краях лица или несоответствие освещения." },
  { "id": 2, "title": "Кликбейт: наживка для любопытных", "text": "<b>Кликбейт (Clickbait)</b> — это провокационные или сенсационные заголовки, цель которых — заставить тебя кликнуть и перейти на страницу. Например: 'Вы не поверите, что случилось потом!'. Часто содержание статьи не соответствует громкому заголовку. 🎣\n\n<i>Как бороться:</i> не делай поспешных выводов по заголовку и всегда проверяй информацию в самой статье. Относись к слишком эмоциональным заголовкам с подозрением." },
  { "id": 3, "title": "Предвзятость подтверждения", "text": "<b>Предвзятость подтверждения (Confirmation Bias)</b> — это наша склонность искать, интерпретировать и запоминать информацию, которая подтверждает наши уже существующие убеждения. Мы подсознательно игнорируем факты, которые нам 'не нравятся'. 🧠\n\n<i>Как быть объективнее:</i> сознательно ищи аргументы 'против' своей точки зрения. Читай разные источники, а не только те, с которыми ты согласен." },
  { "id": 4, "title": "Инструменты для фактчекинга", "text": "<b>Фактчекинг (Fact-checking)</b> — это проверка фактов. Существуют специальные сервисы, которые этим занимаются (например, Snopes, PolitiFact, а также новостные агентства типа Reuters и AP). 🛠️\n\n<i>Что можешь сделать ты:</i> используй обратный поиск по картинке в Google или TinEye, чтобы проверить, где изображение появлялось раньше. Проверяй, цитируют ли новость другие авторитетные СМИ." },
  { "id": 5, "title": "Эмоциональная манипуляция в новостях", "text": "Новости часто используют язык, вызывающий сильные эмоции (страх, гнев, сочувствие), чтобы повлиять на твое мнение. Слова 'шокирующий', 'ужасающий', 'невероятный' — маркеры возможной манипуляции. 🎭\n\n<i>Как защититься:</i> обращай внимание на свои эмоции при чтении. Спроси себя: 'Меня пытаются убедить фактами или вызвать эмоциональную реакцию?'" },
  { "id": 6, "title": "Астротурфинг: поддельная массовость", "text": "<b>Астротурфинг (Astroturfing)</b> — это создание искусственной общественной поддержки, когда кажется, что многие люди поддерживают идею, а на самом деле за этим стоит одна организация. Например, множество однотипных позитивных комментариев от 'случайных' пользователей, написанных ботами.🤖\n\n<i>Как распознать:</i> ищи одинаковые или очень похожие сообщения от разных аккаунтов. Проверяй профили комментаторов — часто они пустые или созданы недавно." },
  { "id": 7, "title": "Проверка источника", "text": "Самый первый и важный шаг медиаграмотности — проверка источника информации. Кто это говорит? Можно ли ему доверять? 🧐\n\n<i>На что смотреть:</i>\n1. <b>URL сайта:</b> Не похож ли он на подделку известного СМИ (например, `rbc-news.com` вместо `rbc.ru`)?\n2. <b>Раздел 'О нас':</b> Есть ли информация о редакции?\n3. <b>Другие публикации:</b> Выглядят ли они адекватно или все сплошь сенсации?" }
]
