[
  { "id": 1, "title": "What is a deepfake?", "text": "<b>Deepfake</b> — s a technology that uses artificial intelligence to create or modify video and audio. It can be used, for example, to \"insert\" one person's face into a video with another. Deepfakes are becoming more realistic, and they can be used to create fake news or compromising material. 🕵️‍♂️\n\n<i>How to recognize:</i> look for unnatural facial expressions, strange blinking, blurring at the edges of the face, or lighting inconsistencies." },
  { "id": 2, "title": "Clickbait: bait for the curious", "text": "<b>Clickbait</b> — are provocative or sensational headlines whose purpose is to make you click and go to the page. For example: 'You won't believe what happened next!'. Often the content of the article does not match the loud headline. 🎣\n\n<i>How to fight with it:</i> Don't jump to conclusions based on the headline and always check the information in the article itself. Treat overly emotional headlines with suspicion." },
  { "id": 3, "title": "Confirmation Bias", "text": "<b>Confirmation Bias</b> — s our tendency to seek, interpret, and remember information that confirms our pre—existing beliefs. We subconsciously ignore facts that we 'don't like'. 🧠\n\n<i>How to be more objective:</i> consciously look for arguments 'against' your point of view. Read different sources, not just the ones you agree with." },
  { "id": 4, "title": "Fact-checking tools", "text": "<b>Fact-checking</b> —  is a fact check. There are special services that deal with this (for example, Snopes, PolitiFact, as well as news agencies such as Reuters and AP). 🛠️\n\n<i>What can you do:</i> Use a reverse image search on Google or TinEye to check where the image appeared before. Check if other reputable media outlets are quoting the news." },
  { "id": 5, "title": "Emotional manipulation in the news", "text": "News often uses language that evokes strong emotions (fear, anger, empathy) to influence your opinion. The words 'shocking', 'terrifying', 'incredible' are markers of possible manipulation. 🎭\n\n<i>How to protect yourself:</i> Pay attention to your emotions when reading. Ask yourself: Are they trying to convince me with facts or provoke an emotional reaction?" },
  { "id": 6, "title": "Astroturfing: fake mass appeal", "text": "<b>Astroturfing</b> — is the creation of artificial public support when it seems that many people support an idea, but in fact there is one organization behind it. For example, there are many similar positive comments from \"random\" users written by bots.🤖\n\n<i>How to recognize:</i> search for identical or very similar messages from different accounts. Check the commenters' profiles — they are often empty or newly created." },
  { "id": 7, "title": "Checking the source", "text": "The very first and important step of media literacy is checking the source of information. Who's talking? Can I trust him? 🧐\n\n<i>What to look at:</i>\n1. <b>Site URL</b> oes it look like a fake from a well-known media outlet (for example, `rbc-news.com `instead of `rbc.ru `)?\n2. <b>Section 'About us':</b> Is there any information about the editorial office?\n3. <b>Other publications:</b> Do they look adequate or are they all sensationalism?" }
]
